{
  "title": "Le Concours",
  "subtitle": "Tu hésites encore à t'inscrire ? Retrouve toutes les informations pratiques pour t'inscrire au Classement des Associations",
  "experiences": [
    {
      "title": "Vivre une expérience  inoubliable, riche en émotions",
      "text": "Tout au long de cette aventure, apprends à mettre en avant ton association, ton investissement auprès de différentes personnes. Tu ressortiras de cette expérience avec pleins de souvenirs, de satisfaction de toi et une équipe encore plus soudée pour mener à bien les projets !",
      "background-color": "bg-accent-purple"
    },
    {
      "title": "Valoriser ton association auprès du  monde professionnel",
      "text": "Grâce au Classement, tu pourras mettre en avant ton association auprès de tous nos partenaires de l'évènement. De plus, tu pourras réutiliser les différents rendus réalisés pour mettre en avant ton expérience associative personnellement. ",
      "background-color": "bg-primary-base"
    },
    {
      "title": "Enrichir tes réseaux personnel et professionnel",
      "text": "Rencontre des étudiants de tout horizon, partage tes projets, crée un lien avec les autres assos et les entreprises. Qui sait, tu trouveras peut-être l'entreprise qui te fera vibrer après tes années étudiantes. ",
      "background-color": "bg-primary-variation-1"
    }
  ],
  "course": {
    "title": "Le Déroulement du Concours",
    "progress": [
      {
        "number": "01",
        "title": "Dépôt des candidatures",
        "text": "C'est le moment de remplir le formulaire !",
        "date": "1er avril - 17 juillet 2022"
      },
      {
        "number": "02",
        "title": "Réalisation du rendu écrit",
        "text": "Construire une présentation écrite d'une dizaine de slides de ton association et de ses actions ainsi que la raison de devenir l'élu !",
        "date": "15 mai - 31 juillet 2022 "
      },
      {
        "number": "03",
        "title": "Réalisation de la vidéo",
        "text": "Fabriquer un rendu vidéo, quelques minutes mais qui te permettant de faire preuve d'originalité, de créativité et de singularité sur la présentation de tes actions !",
        "date": "15 juin - 9 octobre 2022 "
      },
      {
        "number": "04",
        "title": "Annonce des finalistes",
        "text": "A la suite des différents rendus, 16 associations seront qualifiées pour l'évènement final. ",
        "date": "30 octobre 2022 "
      },
      {
        "number": "05",
        "title": "Invitation à l'évènement final",
        "text": "16 finalistes, une ultime épreuve, une poignée de minutes pour faire la différence ! Puis, remise des prix, rencontre avec nos partenaires autour d'un apéro et célébration au gala !",
        "date": "25 novembre 2022 "
      }
    ]
  },
  "price": {
    "title": "Le prix",
    "text": "Deviens la meilleure association étudiante de France, remporte le prix de l'entreprise fondatrice du classement et porte le fièrement au sein de ton école !"
  }
}
