{
  "title": "Le Classement des Associations",
  "subtitle": "Le Concours National de référence qui recense et classe toutes les associations étudiantes de France.",
  "kpi": [
    {
      "title": "Associations",
      "text": "Culturelles, humanitaires, caritatives, sportives, ... depuis la création du concours",
      "value": "+1000"
    },
    {
      "title": "Écoles",
      "text": "Commerces, ingénieurs, université, droit, IEP, design, ... depuis la création du concours",
      "value": "+300"
    },
    {
      "title": "Étudiants",
      "text": "Ont soutenu leur associations lors du Classement des Associations 2021",
      "value": "+10 000"
    }
  ],
  "classement": {
    "title": "Le Classement des Associations, c'est quoi ?",
    "texts": [
      "Le Classement des associations, c'est la compétition annuelle entre associations étudiantes pour élire la meilleure.",
      "Durant plusieurs mois, les associations inscrites doivent montrer qu'elles méritent de gagner le titre ! Pour cela, différents critères sont pris en compte et différents rendus sont demandés comme une plaquette de présentation de l'association, un contenu visuel !",
      "La compétition se conclut par un superbe évènement à Paris où les finalistes viennent pitcher devant le jury et le public ! Puis la grande association gagnante est annoncée et la fête commence !"
    ]
  },
  "quote": {
    "text": "The only thing that stands between you and your dream is your own fear",
    "author": "Paulo Coelho"
  },
  "lights-on": {
    "title": "Lumière sur... Supaero Space Section",
    "texts": [
      "La Supaero Space Section est un club technique étudiant au sein de l'école d'ingénieur ISAE-Supaéro dont le but est de concevoir, créer et lancer des fusées expérimentales. Nous avons une soixantaine de membres impliqués dans 3 projets. Ce club existe depuis plus de 10 ans et il permet aux élèves de se former et de s'épanouir dans des projets d'équipe toujours plus complexes, toujours plus beau !",
      "Partager serait le premier mot pour nous définir, tout d'abord partager la passion car c'est ce qui nous regroupe dans un premier temps mais aussi partager les connaissances car comme tout club étudiant, nous avons un fort roulement d'année en année."
    ],
    "alt": "Photo de groupe de l'association Supaero Space Section"
  },
  "lights-on-second": {
    "title": "Lumière sur... Savoir Oser la solidarité",
    "texts": [
      "Nos projets sont la concrétisation d'une idée en laquelle nous croyons sincèrement : celle que même la plus petite et ponctuelle action solidaire peut grandement et durablement améliorer la condition de l'autre et le monde dans lequel nous vivons💚"
    ],
    "alt": "Photo de groupe de l'association Savoir Oser la solidarité"
  }
}
